<?php

return [
    'main' => 'На данном, сайте вы сможете выбрать программу тренировок которая вам понравится. 
    И в течении недели в зависимости от программы, вам будут присылаться различне упражнения.
    Если вам перестала нравиться программа, не беда - выберете другую)
    Если же вы хотите стать админом сайта и самому создавать тренировки, то свяжитесь с нами. (контакты внизу)',
    'main_h' => 'Добро пожаловать',
    'nav_main' => 'Главная',
    'nav_programs' => 'Программы',
    'nav_lang' => 'Язык',
    'nav_registration' => 'Регистрация',
    'nav_login' => 'Вход',
    'nav_home' => 'Личный кабинет',
    'programs_h' => 'Список программ',
    'login_h' => 'Вход',
    'registration_h' => 'Регистрация',
    'home_h' => 'Личный кабинет',
    'nav_logaut' => 'Выход',
    'coach_create_ht' => 'Создать программу',
    'coach_users_ht' => 'Просмотр пользователей',
    'footer_contacts' => 'Контакты',
    'footer_monitor' => 'Следите за нами',
    'footer_tel' => 'телефон :',
    'footer_copy' => 'All rights reserved'
];